<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">ol{margin:0;padding:0}.c0{orphans:2;widows:2;direction:ltr;height:11pt}.c1{orphans:2;widows:2;direction:ltr}.c4{font-size:11pt;color:#000000;font-weight:normal}.c3{background-color:#ffffff;max-width:468pt;padding:72pt 72pt 72pt 72pt}.c5{background-color:#ffffff;color:#545454}.c2{page-break-after:avoid}.title{padding-top:24pt;color:#000000;font-weight:bold;font-size:36pt;padding-bottom:6pt;font-family:"Arial";line-height:1.0;page-break-after:avoid;orphans:2;widows:2;text-align:left}.subtitle{padding-top:18pt;color:#666666;font-size:24pt;padding-bottom:4pt;font-family:"Georgia";line-height:1.0;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:11pt;font-family:"Arial"}p{margin:0;color:#000000;font-size:11pt;font-family:"Arial"}h1{padding-top:36pt;color:#333333;font-weight:bold;font-size:24pt;padding-bottom:36pt;font-family:"Arial";line-height:1.0;page-break-after:avoid;orphans:2;widows:2;text-align:left}h2{padding-top:33.6pt;color:#333333;font-weight:bold;font-size:18pt;padding-bottom:33.6pt;font-family:"Arial";line-height:1.0;page-break-after:avoid;orphans:2;widows:2;text-align:left}h3{padding-top:36pt;color:#333333;font-weight:bold;font-size:14pt;padding-bottom:36pt;font-family:"Arial";line-height:1.0;page-break-after:avoid;orphans:2;widows:2;text-align:left}h4{padding-top:38.4pt;color:#333333;font-weight:bold;font-size:12pt;padding-bottom:38.4pt;font-family:"Arial";line-height:1.0;page-break-after:avoid;orphans:2;widows:2;text-align:left}h5{padding-top:38.4pt;color:#333333;font-weight:bold;font-size:9pt;padding-bottom:38.4pt;font-family:"Arial";line-height:1.0;page-break-after:avoid;orphans:2;widows:2;text-align:left}h6{padding-top:54pt;color:#333333;font-weight:bold;font-size:8pt;padding-bottom:54pt;font-family:"Arial";line-height:1.0;page-break-after:avoid;orphans:2;widows:2;text-align:left}</style></head><body class="c3"><p class="c1 c2 title"><a name="h.xbil8pp5w6er"></a><span>&#22522;&#20110;&#27604;&#29305;&#24065;&#30340;&#20998;&#24067;&#24335;&#37329;&#34701;&#20114;&#21161;&#31038;&#21306;</span></p><p class="c1"><span>2015-12-19</span></p><p class="c0"><span></span></p><p class="c1"><span>&#37329;&#34701;&#20114;&#21161;&#31038;&#21306;&#22825;&#28982;&#23601;&#26159;&#20998;&#24067;&#24335;&#30340;&#65292;&#21435;&#20013;&#24515;&#21270;&#30340;&#20114;&#21161;&#31038;&#21306;&#21487;&#20197;&#24110;&#21161;&#25552;&#39640;&#36879;&#26126;&#24230;&#21644;&#21435;&#38500;&#23545;&#25163;&#39118;&#38505;&#12290;&#27604;&#29305;&#24065;&#19982;&#20114;&#21161;&#31038;&#21306;&#30340;&#32467;&#21512;&#24212;&#35813;&#26159;&#33258;&#28982;&#30340;&#12290;&#39033;&#30446;&#35745;&#21010;&#37319;&#29992;&#32431;&#27604;&#29305;&#24065;&#26041;&#26696;&#65292;&#20174;&#24320;&#21457;&#34701;&#36164;&#65292;&#32463;&#36153;&#65292;&#20351;&#29992;&#36135;&#24065;&#65292;&#21306;&#22359;&#38142;&#31561;&#37117;&#20840;&#38754;&#20351;&#29992;&#27604;&#29305;&#24065;&#12290;</span></p><h1 class="c1 c2"><a name="h.9o07rj84zlye"></a><span>&#21019;&#22987;&#20250;&#21592;</span></h1><p class="c1"><span>&#24320;&#21457;&#32463;&#36153;&#26469;&#33258;&#20110;&#25424;&#24065;&#24320;&#21457;&#30340;&#21019;&#22987;(&#21019;&#19990;)&#20250;&#21592;&#12290;&#21019;&#22987;&#20250;&#21592;&#25424;&#21161;&#24320;&#21457;&#30340;&#24065;&#20197;&#27599;&#22825;2%&#36827;&#34892;&#22870;&#21169;&#24182;&#26500;&#25104;&#20114;&#21161;&#31038;&#21306;&#19978;&#32447;&#21518;&#30340;&#31532;&#19968;&#25209;&#31215;&#20998;&#12290;</span></p><h1 class="c1 c2"><a name="h.rpkdvb6k43b4"></a><span>&#25552;&#20379;&#24110;&#21161;</span></h1><p class="c1"><span>&#36890;&#36807;&#21306;&#22359;&#38142;&#21644;&#31995;&#32479;&#21305;&#37197;&#21518;&#65292;&#25552;&#20379;&#24110;&#21161;&#30340;&#20154;&#21487;&#20197;&#33719;&#24471;&#31215;&#20998;&#24182;&#20197;&#27599;&#22825;1%&#30340;&#22870;&#21169;&#36827;&#34892;&#32047;&#31215;&#12290;&#21305;&#37197;&#21518;&#36716;&#36134;&#36890;&#36807;&#27604;&#29305;&#24065;&#21306;&#22359;&#38142;&#36827;&#34892;&#30830;&#35748;&#12290;&#30830;&#35748;&#21518;&#30340;&#31215;&#20998;&#38543;&#26102;&#37117;&#21487;&#20197;&#30003;&#35831;&#24110;&#21161;&#12290;</span></p><h1 class="c1 c2"><a name="h.qu7lhut7o7hd"></a><span>&#35831;&#27714;&#24110;&#21161;</span></h1><p class="c1"><span>&#30830;&#35748;&#21518;&#30340;&#31215;&#20998;&#38543;&#26102;&#37117;&#21487;&#20197;&#35831;&#27714;&#24110;&#21161;&#12290;&#35831;&#27714;&#32463;&#31995;&#32479;&#21305;&#37197;&#30830;&#35748;&#21518;&#65292;&#25910;&#21040;&#27454;&#39033;&#21518;&#65292;&#30456;&#24212;&#30340;&#31215;&#20998;&#20250;&#34987;&#25187;&#38500;&#12290;&#22914;&#26524;&#21305;&#37197;&#30830;&#35748;&#21518;&#22312;&#25351;&#23450;&#26102;&#38388;&#20869;&#27809;&#26377;&#25910;&#21040;&#27454;&#39033;&#65292;&#31995;&#32479;&#23558;&#31561;&#24453;&#26102;&#38388;&#35760;&#20837;&#22870;&#21169;&#24182;&#37325;&#26032;&#21305;&#37197;&#12290;</span></p><p class="c0"><span></span></p><p class="c0"><span></span></p><h1 class="c1 c2"><a name="h.dld4ryfqmyja"></a><span>&#19982;&#27604;&#29305;&#24065;&#21306;&#22359;&#38142;&#30340;&#32467;&#21512;</span></h1><p class="c1"><span>&#31995;&#32479;&#25152;&#38656;&#35201;&#30340;&#25152;&#26377;&#20449;&#24687;&#20840;&#37096;&#26469;&#33258;&#27604;&#29305;&#24065;&#21306;&#22359;&#38142;&#65292;&#25805;&#20316;&#20063;&#20840;&#37096;&#22312;&#27604;&#29305;&#24065;&#21306;&#22359;&#38142;&#19978;&#36827;&#34892;&#65292;&#31995;&#32479;&#24182;&#19981;&#21333;&#29420;&#24314;&#31435;&#39069;&#22806;&#30340;&#21306;&#22359;&#38142;&#12290;</span></p><h2 class="c1 c2"><a name="h.7ycy8kvzrotq"></a><span>&#20020;&#26102;&#21327;&#35843;&#36134;&#25143;</span></h2><p class="c1"><span>&#27599;&#36807;&#19968;&#22825;(</span><span class="c5">144 blocks)&#65292;&#31995;&#32479;&#23558;&#20174;&#36825;144&#20010;&#21306;&#22359;&#20013;&#30340;&#25552;&#20379;&#36807;&#24110;&#21161;(&#24182;&#23454;&#38469;&#36716;&#36134;)&#30340;&#20154;&#20013;&#25353;&#25552;&#20379;&#24110;&#21161;&#37329;&#39069;&#30340;&#27604;&#20363;&#36890;&#36807;&#38543;&#26426;&#31639;&#27861;&#25361;&#36873;&#19968;&#20010;&#36134;&#25143;&#20316;&#20026;&#21327;&#35843;&#36134;&#25143;&#12290;&#22914;&#26524;&#36825;144&#20010;&#21306;&#22359;&#20013;&#27809;&#26377;&#25552;&#20379;&#24110;&#21161;&#30340;&#20154;&#65292;&#23601;&#20877;&#24448;&#21069;144&#20010;&#21306;&#22359;&#65292;&#20197;&#27492;&#31867;&#25512;&#12290;&#20026;&#21306;&#20998;&#25552;&#20379;&#24110;&#21161;&#21644;&#35831;&#27714;&#24110;&#21161;&#65292;&#31995;&#32479;&#23558;&#22312;&#21069;&#19968;&#22825;&#21644;&#26356;&#21069;&#19968;&#22825;&#20998;&#21035;&#36873;&#20986;&#29992;&#20110;&#25552;&#20379;&#24110;&#21161;&#21644;&#35831;&#27714;&#24110;&#21161;&#30340;&#21327;&#35843;&#36134;&#25143;&#12290;&#36890;&#36807;&#19979;&#38754;&#30340;&#36807;&#31243;&#21487;&#20197;&#30475;&#20986;&#65292;&#23545;&#34987;&#36873;&#20013;&#30340;&#21327;&#35843;&#36134;&#25143;&#26469;&#35828;&#65292;&#36825;&#23454;&#38469;&#19978;&#26159;&#39069;&#22806;&#30340;&#22870;&#21169;&#12290;&#32771;&#34385;&#21040;&#27604;&#29305;&#24065;&#21306;&#22359;&#38142;&#30340;&#29305;&#28857;&#65292;&#21327;&#35843;&#36134;&#25143;&#22312;&#20004;&#22825;&#20869;&#37117;&#26377;&#25928;&#12290;&#36825;&#24847;&#21619;&#30528;&#32473;&#23450;&#26102;&#38388;&#20869;&#65292;&#21516;&#26102;&#26377;&#20004;&#20010;&#36134;&#25143;&#26377;&#25928;&#65292;&#20294;&#31995;&#32479;&#21482;&#26174;&#31034;&#24403;&#21069;&#30340;&#36134;&#25143;&#65292;&#36825;&#26679;&#22312;&#22825;&#19982;&#22825;&#20132;&#30028;&#26102;&#65292;&#20320;&#25353;&#29031;&#31995;&#32479;&#26174;&#31034;&#30340;&#36134;&#25143;&#36716;&#36134;&#37117;&#19981;&#20250;&#34987;&#28431;&#25481;&#12290;</span></p><h2 class="c1 c2"><a name="h.4mdcoxlnhnms"></a><span class="c4"><br></span><span>&#25552;&#20379;&#24110;&#21161;</span></h2><p class="c1"><span>&#36890;&#36807;&#21521;&#25552;&#20379;&#24110;&#21161;&#29992;&#30340;&#20020;&#26102;&#21327;&#35843;&#36134;&#25143;&#36716;&#36134;&#37329;&#39069;&#30340;1%&#65292;&#20250;&#21592;&#21487;&#20197;&#21521;&#31995;&#32479;&#34920;&#26126;&#24895;&#24847;&#25552;&#20379;&#24110;&#21161;&#21450;&#37329;&#39069;&#12290;&#27604;&#22914;&#65292;&#25105;&#24819;&#25552;&#20379;1BTC&#30340;&#24110;&#21161;&#65292;&#25105;&#23601;&#21521;&#20020;&#26102;&#21327;&#35843;&#36134;&#25143;&#36716;&#36134;0.01&#12290;&#32463;&#36807;6&#20010;&#30830;&#35748;&#21518;&#65292;&#31995;&#32479;&#30830;&#35748;&#24182;&#36827;&#34892;&#21305;&#37197;&#65292;&#21516;&#26102;&#25353;&#36716;&#36134;&#35760;&#20837;&#21306;&#22359;&#30340;&#26102;&#38388;&#35745;&#31639;&#31215;&#20998;&#21450;&#22870;&#21169;&#12290;&#21305;&#37197;&#25104;&#21151;&#21518;&#65292;&#20250;&#21592;&#22914;&#26410;&#22312;&#25351;&#23450;&#26102;&#38388;&#20869;&#36827;&#34892;&#30456;&#24212;&#30340;&#36716;&#36134;&#65292;&#27492;&#27425;&#25552;&#20379;&#24110;&#21161;&#22833;&#36133;&#12290;</span></p><h2 class="c1 c2"><a name="h.y224bqd5xod5"></a><span>&#35831;&#27714;&#24110;&#21161;</span></h2><p class="c1"><span>&#36890;&#36807;&#21521;&#35831;&#27714;&#24110;&#21161;&#29992;&#30340;&#20020;&#26102;&#21327;&#35843;&#36134;&#25143;&#36716;&#36134;&#37329;&#39069;&#30340;1%&#65292;&#20250;&#21592;&#21487;&#20197;&#21521;&#31995;&#32479;&#34920;&#26126;&#35831;&#27714;&#24110;&#21161;&#21450;&#37329;&#39069;&#12290;&#27604;&#22914;&#65292;&#25105;&#24819;&#35831;&#27714;1BTC&#30340;&#24110;&#21161;&#65292;&#25105;&#23601;&#21521;&#20020;&#26102;&#21327;&#35843;&#36134;&#25143;&#36716;&#36134;0.01&#12290;&#32463;&#36807;6&#20010;&#30830;&#35748;&#21518;&#65292;&#31995;&#32479;&#30830;&#35748;&#24182;&#36827;&#34892;&#21305;&#37197;&#12290;</span></p><h2 class="c1 c2"><a name="h.fo0bnktaq7u0"></a><span>&#38543;&#26426;&#31639;&#27861;</span></h2><h2 class="c1 c2"><a name="h.k3ry6c67o384"></a><span class="c4">&#31995;&#32479;&#30452;&#25509;&#20351;&#29992;&#26576;&#20010;&#21306;&#22359;(&#27604;&#22914;n-6&#20010;&#21306;&#22359;)&#30340;Hash&#20540;&#20316;&#20026;&#38543;&#26426;&#25968;&#31181;&#23376;&#29983;&#25104;&#38543;&#26426;&#25968;&#12290;</span></h2><h2 class="c1 c2"><a name="h.f91rug9zz74o"></a><span>&#21305;&#37197;&#31639;&#27861;</span></h2><p class="c1"><span>&#25105;&#20204;&#38656;&#35201;&#19968;&#20010;&#31616;&#21333;&#39640;&#25928;&#30340;&#21305;&#37197;&#31639;&#27861;&#65292;&#30446;&#26631;&#26159;&#25552;&#20379;&#24110;&#21161;&#30340;&#20154;&#36716;&#36134;&#27425;&#25968;&#36275;&#22815;&#23569;&#65292;&#35831;&#27714;&#24110;&#21161;&#30340;&#20154;&#21487;&#20197;&#23613;&#24555;&#24471;&#21040;&#24110;&#21161;&#12290;</span></p><p class="c1"><span>&#25226;&#25152;&#26377;&#30340;&#35831;&#27714;&#24110;&#21161;&#25353;&#26102;&#38388;&#39034;&#24207;&#25490;&#24207;&#65292;&#25353;&#29031;&#20808;&#26469;&#20808;&#26381;&#21153;&#30340;&#21407;&#21017;&#65292;&#21363;&#21069;&#19968;&#20010;&#35831;&#27714;&#21305;&#37197;&#23436;&#20877;&#21305;&#37197;&#19979;&#19968;&#20010;&#35831;&#27714;&#12290;&#23545;&#27599;&#19968;&#20010;&#35831;&#27714;&#65292;&#20808;&#25214;&#21040;&#37329;&#39069;&#19978;&#26368;&#25509;&#36817;&#21450;&#31561;&#24453;&#26102;&#38388;&#26368;&#20037;&#30340;&#25552;&#20379;&#32773;(&#37329;&#39069;&#25509;&#36817;&#65292;&#20999;&#20998;&#27425;&#25968;&#21644;&#31561;&#24453;&#26102;&#38388;&#36827;&#34892;&#21152;&#26435;)&#12290;&#25226;&#21305;&#37197;&#19978;&#30340;&#35831;&#27714;&#20999;&#20998;&#25104;&#24050;&#21305;&#37197;&#37096;&#20998;&#21644;&#26410;&#21305;&#37197;&#37096;&#20998;&#65292;&#26410;&#21305;&#37197;&#37096;&#20998;&#21152;&#20837;&#38431;&#21015;&#65292;&#28982;&#21518;&#32487;&#32493;&#27492;&#36807;&#31243;&#12290;</span></p><p class="c0"><span></span></p></body></html>